Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kritisk-til-utvinning-av-oljesand.html.tmx
Source language: nob
Languages: sme

source: Kritisk til utvinning av oljesand / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Moaitá oljosáttoávkkástallamiin / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Kritisk til utvinning av oljesand
sme: Moaitá oljosáttoávkkástallamiin

source: Visepresident Laila Susanne Vars møtte Francois Paulette, høvding i Dene Nation, den 10. mai på Diehtosiida.
sme: 11. Miessemánnu 2012

source: Francois Paulette er på besøk i Norge og har ønsket å møte Sametinget for å be om støtte til å stoppe Statoils engasjement i oljesandsutvinning i Canada.
sme: Várrepresideanta Laila Susanne Vars deaivvai Francois Paulette, Dene Nation hoavdda, miessemánu 10. b. Diehtosiiddas.

source: På møtet deltok også sametingsrepresentant og medlem av Samisk parlamentarisk råd, Aili Keskitalo.
sme: Francois Paulette lea guossis Norggas ja son háliidii deaivat Sámedikki ohcan dihtii doarjaga bissehit Statoila doaimma oljosáttoávkkástallama oktavuođas Kanadas.

source: Samisk kirkeråd, WWF og Greenpeace følger Francios Paulette på hans turne.
sme: Čoahkkimis oassálasttii maiddái sámediggeáirras ja Sámi parlamentáralaš ráđi lahttu, Aili Keskitalo.

source: Francois Paulette har i flere år engasjert seg for å sette fokus på tjæresandsvirksomheten i Alberta, Canada.
sme: Sámi girkoráđđi, WWF ja Greenpeace čuvvot Francios Paulette su mátkkis.

source: Han er høvding i en canadisk indianerstamme og uttrykte glede over å få møte Sametinget.
sme: Francois Paulette lea máŋga jagi čalmmustahttán bihkkasáttodoaimma Albertas, Kanadas.

source: Han fortalte om virkningene som oljesandsutvinningen har for deres område og folk.
sme: Son lea kanadalaš indiánačeardda hoavda ja son dovddahii ilu go beasai deaivvadit Sámedikkiin.

source: - Sametingsrådet er svært kritisk til miljøkonsekvenser av oljesandutvinning, der tungmetaller og andre miljøgifter frigis og belaster grunnvann og elveløp i økologisk svært sårbare områder med de konsekvenser det åpenbart synes å ha på fisk, dyr og mennesker i området.
sme: Son muitalii mo oljosáttoávkkástallan váikkuha sin guvlui ja álbmogii.

source: I tillegg er dette elver som har sitt utløp i arktis, der akkumulerte miljøgifter i næringskjeden er veldokumentert, uttaler visepresident Laila Susanne Vars.
sme: - Sámediggeráđđi lea hui duhtameahttun oljosáttoávkkástallama birasváikkuhusaiguin, mas lossametállat ja eará birasmirkkot luvvejuvvojit ja nuoskkidit vuođđočázi ja jogaid ekologalaččat rašis guovlluin ja daid váikkuhusaiguin mii das čielgasit lea guliide, elliide ja olbmuid dien guovllus.

source: Ressursen av oljesand dekker et område på størrelse med 1/3 av Norges landareal og selv om ødeleggelsene allerede nå er store, er det bare ca 2 % av ressursen er utvunnet hittil.
sme: Dasa lassin golggiidit dát jogat Árktisis, gos lea bures duođaštuvvon ahte birasmirkkot čoagganit biepmusráidui, dajai várrepresideanta Laila Susanne Vars.

source: Francois Paulette er fra området der bl.a Statoil driver sin oljesandutvinning.
sme: Oljosáttoresursa gokčá guovllu man viidodat lea 1/3 oassi Norgga eanaviidodagas ja vaikke vel vahágat leat juo stuorrát, de lea ávkkástallojuvvon dušše 2 proseanttain resurssas dán rádjai.

source: Paulette ønsker å synliggjøre skadene virksomheten påfører urfolk i området og har et ønske om at det norske oljeselskapet Statoil trekker seg ut.
sme: Francois Paulette lea dan guovllus eret gos Statoil lea ávkkástallamin oljosádduin.

source: Paulette ba om hjelp fra Sametinget for å påvirke Statoil til å avslutte sin oljesandsvirksomhet i Alberta, Canada.
sme: Pauøette háliida čalmmustahttit dáid vahágiid maid doaibma dagaha guovllu álgoálbmogiidda ja sávvá ahte norgga oljosearvi Statoil geassáda eret guovllus.

source: Solidaritet og samarbeid
sme: Paulette bivddii veahki Sámedikkis váikkuhit dasa ahte Statoil loahpaha oljosáttodoaimmas Albertas, Kanadas.

source: - Sametinget er meget opptatt av å samarbeide med andre urfolk og Sametingsrådet aksepterer ikke at Statoil gjennomfører prosjekter i urfolksområder uten å innhente forhåndsinformert samtykke fra de berørte urfolk.
sme: Oktiigullevašvuohta ja ovttasbargu

source: Dette har etter vår kjennskap ikke skjedd i oljesandprosjektet Alberta, Canada.
sme: - Sámediggái lea ovttasbargu eará álgoálbmogiiguin hui deaŧalaš ii ge Sámediggeráđđi dohkket ahte Statoil čađaha prošeavttaid álgoálbmotguovlluin ovdalgo guoskevaš álgoálbmogat leat miehtan dasa daid dieđuid vuođul, mat sidjiide leat addojuvvon.

source: Vi kommer til å følge opp denne saken umiddelbart i forhold til Statoils eiere, forsikrer visepresident Vars.
sme: Dat ii leat min dieđuid mielde dáhpáhuvvan oljosáttoprošeavtta oktavuođas Albertas, Kanadas.

source: Visepresident Vars påpeker avslutningsvis at Statoil er forpliktet til å overholde Norges folkerettslige forpliktelser overfor alle verdens urfolk, ikke bare samene, når norske selskaper driver virksomhet i andre land.
sme: Mii áigut čuovvolit ášši dalán Statoil eaiggádiid ektui, dáhkidii várrepresideanta Vars.

source: Kontaktperson:
sme: Várrepresideanta Vars čujuhii loahpas dasa ahte Statoil lea geatnegahttojuvvon ollašuhttit Norgga álbmotrievttálaš geatnegasvuođaid buot máilmmi álgoálbmogiid ektui, ii dušše sápmelaččaid ektui, go norgga fitnodagain leat doaimmat eará riikkain.
